[{
  "version": "1.0",
  "id": 1,
  "name": "л"
}, {
  "id": 2,
  "name": ["кочан", "кочана"]
}, {
  "id": 3,
  "name": "шт"
}, {
  "id": 4,
  "name": ["крупная", "крупный"]
}, {
  "id": 5,
  "name": "ст.л"
}, {
  "id": 6,
  "name": "ч.л"
}, {
  "id": 7,
  "name": "по вкусу"
}, {
  "id": 8,
  "name": "г"
}, {
  "id": 9,
  "name": ["зубчик", "зубчика", "зубчиков"]
}, {
  "id": 10,
  "name": ["банка", "банки", "банок"]
}, {
  "id": 11,
  "name": "мл"
}, {
  "id": 12,
  "name": ["головка", "головки", "головок"]
}, {
  "id": 13,
  "name": ["пучок", "пучка", "пучков"]
}, {
  "id": 14,
  "name": ["большая", "большие"]
}, {
  "id": 15,
  "name": ["стебель", "стебля", "стеблей"]
}, {
  "id": 16,
  "name": ["м. пучок", "м. пучка"]
}, {
  "id": 17,
  "name": ["стакан", "стакана", "стаканов"]
}, {
  "id": 18,
  "name": ["кусок", "куска", "кусков"]
}, {
  "id": 19,
  "name": ["горсть", "горсти", "горстей"]
}, {
  "id": 20,
  "name": "кг"
}]
